<!DOCTYPE html>
<html lang="fr" dir="ltr">
	<head>
		<meta charset="utf-8">
		<title>Aide - Évaluation de groupe - Tableau de bord</title>
		<link rel="stylesheet" href="https://fonts.googleapis.com/css?family=Baloo|Montserrat:400,700&display=swap" />
		<link rel="stylesheet" href="css/style.css" />
		<link id="favicon" rel="icon" type="image/png" href="images/card--red.png" />
	</head>
	<body class="page page--info">
		<!-- <header class="header">
			<a href="/eval-app/">&lt; Retour</a>
		</header> -->
		<main class="main main--info">
			<h1 class="h1">Aide</h1>
			<p class="text text--left"><strong>Cette application a pour but de faciliter le travail de groupe.</strong></p>
			<p class="text text--left">
			Au sein du groupe auquel vous appartenez, vous pouvez &eacute;valuer de mani&egrave;re anonyme vos pairs, et &agrave; la fin de chaque p&eacute;riode vous recevrez l&apos;&eacute;valuation donn&eacute;e par ces derniers.</p>
			<p class="text text--left"><strong>Premi&egrave;re utilit&eacute;&nbsp;:</strong> recevoir une appr&eacute;ciation franche de vos pairs, afin que vous puissiez vous perfectionner dans le travail de groupe, et/ou de constater les points sur lesquels vous vous &ecirc;tes distingu&eacute;.</p>
			<p class="text text--left"><strong>Deuxi&egrave;me utilit&eacute;&nbsp;:</strong> faire remonter &agrave; l&apos;enseignant les appr&eacute;ciations au sein de votre groupe. Il sera ainsi averti de l&apos;&eacute;tat de fonctionnement de votre groupe et pourra vous venir en aide en cas de probl&egrave;me.</p>
			<h2 class="h2 h2--infos">&Eacute;valuer ses pairs</h2>
			<p class="text text--left">Vous &eacute;valuez chacun de vos pairs sur une &eacute;chelle de quatre niveaux&nbsp;:</p>
			<p class="text text--left help-icon help-icon--3"><strong>Tr&egrave;s bien</strong>&nbsp;: pour f&eacute;liciter un camarade ayant particuli&egrave;rement bien travaill&eacute; pendant la p&eacute;riode d&apos;&eacute;valuation;</p>
			<p class="text text--left help-icon"><strong>Bien&nbsp;:</strong> l&apos;appr&eacute;ciation par d&eacute;faut, car chaque &eacute;tudiant est consid&eacute;r&eacute; comme un bon &eacute;l&eacute;ment :-)</p>
			<p class="text text--left help-icon help-icon--1"><strong>Passable&nbsp;:</strong> l&apos;&eacute;tudiant se rel&acirc;che temporairement et doit fournir plus d&apos;efforts;</p>
			<p class="text text--left help-icon help-icon--0"><strong>M&eacute;diocre&nbsp;:</strong> l&apos;&eacute;tudiant est dans une phase creuse et doit se r&eacute;investir, il reçoit donc un avertissement. S&apos;il en poss&egrave;de trop, il recevra un carton rouge, l&apos;enseignant en sera inform&eacute; et pourra aider le groupe.</p>
			<p class="text text--left">Et ce sur les 4 crit&egrave;res suivant&nbsp;:</p>
			<p class="text text--left help-icon help-icon--cat-1"><strong>Moteur&nbsp;:</strong> &ecirc;tre capable d&apos;apporter des id&eacute;es constructives et solutions pour le groupe&nbsp;;</p>
			<p class="text text--left help-icon help-icon--cat-2"><strong>V&eacute;rificateur&nbsp;:</strong> avoir un esprit critique et savoir remettre en question les propositions de vos pairs&nbsp;;</p>
			<p class="text text--left help-icon help-icon--cat-3"><strong>Focus&nbsp;:</strong> &ecirc;tre capable de rester concentr&eacute; sur l&apos;objectif du groupe et ramener la discussion sur le sujet lorsque qu&apos;elle s&apos;en &eacute;loigne&nbsp;;</p>
			<p class="text text--left help-icon help-icon--cat-4"><strong>Social&nbsp;:</strong> &ecirc;tre dans un bon esprit d&apos;&eacute;quipe, &ecirc;tre agr&eacute;able et ouvert, donner envie de travailler avec soi.</p>
			<h2 class="h2 h2--infos">Consulter ses notes</h2>
			<p class="text text--left">&Agrave; l&apos;aide du bouton "Historique" en haut &agrave; droite de l&apos;application, retrouvez les &eacute;valuations que vous avez reçues pour la p&eacute;riode en cours. </p>
			<p class="text text--left">Le graphique vous montre l&apos;&eacute;volution de vos notes. Vous pourrez faire d&eacute;filer les p&eacute;riodes en cliquant sur les fl&egrave;ches gauche et droite. Sur le graphique, cliquez sur la note de la semaine pour avoir son d&eacute;tail.</p>
			<p class="text text--left">Si jamais vous avez reçu un avertissement ou un carton rouge, il s&apos;affiche en en-t&ecirc;te de page.</p>
			<p class="text text--left">Pour une meilleure prise en main, vous pouvez suivre &eacute;tape par &eacute;tape <a href="pdf/tutoriel-etudiant.pdf" target="_blank" title="T&eacute;l&eacute;chargez le guide en PDF">le guide d&apos;utilisation de l&apos;application</a>.</p>
		</main>
	</body>
</html>
